ohmyzsh/ohmyzsh path:plugins/z
ohmyzsh/ohmyzsh path:lib/directories.zsh
ohmyzsh/ohmyzsh path:lib/key-bindings.zsh
ohmyzsh/ohmyzsh path:lib/history.zsh
ohmyzsh/ohmyzsh path:lib/git.zsh
junegunn/fzf path:shell
zsh-users/zsh-syntax-highlighting
mroth/evalcache
